import React from 'react'
import Layout from "../components/Layout"

const about = () => {
     return (
          <Layout>
               <h2 className="text-3xl font-bold text-center my-2">পরিচিতি</h2>

               <div>
                    <h1 className='text-2xl text-green-400'> মাসিক আলকাউসার</h1>
                    <p className='my-4'>
                         মাসিক আলকাউসার ২০০৫ সাল থেকে নিয়মিত প্রকাশিত হয়ে আসা একটি নির্ভরযোগ্য ইসলামী সাময়িকী। এটি গবেষণামূলক উচ্চতর ইসলামী শিক্ষা ও দাওয়াহ প্রতিষ্ঠান মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা-এর মুখপত্র। এতে থাকে ওলামা, তলাবা ও দ্বীনদার শ্রেণিসহ সংশ্লিষ্টদের জন্য গবেষণাধর্মী প্রবন্ধ-নিবন্ধ। এছাড়াও থাকে সর্বস্তরের মুসলমানদের জন্য বিভিন্ন বিষয়ের প্রয়োজনীয় লেখা ও দলিলভিত্তিক প্রশ্নোত্তর বিভাগ।
                         <br />
                         আলহামদুলিল্লাহ, অতি অল্প সময়ের মধ্যেই মাসিক আলকাউসার ওলামায়ে কেরাম, শিক্ষিত সমাজ ও সুধীজনদের আস্থা অর্জন করেছে। আর এর প্রকাশ সংখ্যাও উত্তরোত্তর বৃদ্ধি পাচ্ছে। আল্লাহ সুবহানাহু ওয়া তাআলা এ ধারা অব্যাহত রাখুন। আমীন।
                    </p>
                    <h2 className='text-2xl text-green-400'> সম্পাদনা পরিষদ </h2>
                    <table class="table-auto w-auto sm:w-1/2">
                         <tr>
                              <th class="text-left">প্রতিষ্ঠাকালীন উপদেষ্টা </th>
                              <td class="text-left">হযরত মাওলানা আবদুল হাই পাহাড়পুরী রাহ.</td>
                         </tr>
                         <tr>
                              <th class="text-left">তত্ত্বাবধায়ক</th>
                              <td class="text-left">মাওলানা মুহাম্মাদ আবদুল মালেক</td>
                         </tr>
                         <tr>
                              <th class="text-left">সম্পাদক ও প্রকাশক </th>
                              <td class="text-left"> আবুল হাসান  মুহাম্মাদ আবদুল্লাহ</td>
                         </tr>
                         <tr>
                              <th class="text-left">সহ-সম্পাদক </th>
                              <td class="text-left"> মাওলানা মুহাম্মাদ যাকারিয়া আবদুল্লাহ।</td>
                         </tr>
                    </table>

                    <p className='my-4'>মাসিক আলকাউসার-এর মূল প্রতিষ্ঠান মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা। নিম্নে মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা-এর সংক্ষিপ্ত পরিচিতি উল্লেখ করা হল।</p>

                    <h1 className='text-2xl text-green-400'>মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা </h1>
                    <p> তালীম, তাসনীফ, দাওয়াহ-এই তিনটি মৌলিক বিষয়কে সামনে নিয়ে ১৪১৬ হিজরী, মোতাবেক ১৯৯৬ ঈসায়ী সালে শুরু হয় এর পথচলা। সময়ের প্রয়োজন বিবেচনা করে কুরআন-সুন্নাহ ও দ্বীনী ইলম চর্চায় নতুন গতির সঞ্চার ও দ্বীনী শিক্ষার্থীদের মাঝে বহুমুখী যোগ্যতা তৈরি এর প্রধান লক্ষ্য। এখানে আরববিশ্ব ও বিদেশের অন্যান্য উচ্চ শিক্ষাপ্রতিষ্ঠানের মতো মাদরাসাসমূহ থেকে শিক্ষা সমাপণকারী মেধাবী আলেমদেরকে ২ থেকে ৫ বছর মেয়াদে হাদীস, ফিকহ ও ইসলামী জ্ঞান-শাস্ত্রের বিভিন্ন বিষয়ে গবেষণামূলক ও উচ্চতর প্রশিক্ষণ প্রদান করা হয়ে থাকে। সেই সাথে সাহাবায়ে কেরাম, তাবেয়ীন, আইম্মায়ে দ্বীন তথা আহলুস সুন্নাহ ওয়াল-জামাআতের স্বীকৃত নীতি অনুযায়ী কুরআন-সুন্নাহর সহীহ-শুদ্ধ ব্যাখ্যা ও ইসলামের বাণী জনগণের নিকট পৌঁছে দেওয়া এবং দ্বীনের প্রচার-প্রসার ও দ্বীনী শিক্ষা বিস্তারের সকল চ্যালেঞ্জ ও প্রতিবন্ধকতাসমূহ মোকাবেলা করে সর্বস্তরের মানুষের মাঝে ধর্ম ও ধর্মীয় শিক্ষার অনুক‚লে ইতিবাচক মনোভাব তৈরির প্রয়াস মারকাযের কর্মসূচিতে বিশেষভাবে শামিল।</p>
               </div>
          </Layout>
     )
}

export default about