import React from 'react'
import Layout from "../components/Layout"

const about = () => {
  return (
   <Layout>
     <div>মাসিক আলকাউসার

মাসিক আলকাউসার ২০০৫ সাল থেকে নিয়মিত প্রকাশিত হয়ে আসা একটি নির্ভরযোগ্য ইসলামী সাময়িকী। এটি গবেষণামূলক উচ্চতর ইসলামী শিক্ষা ও দাওয়াহ প্রতিষ্ঠান মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা-এর মুখপত্র। এতে থাকে ওলামা, তলাবা ও দ্বীনদার শ্রেণিসহ সংশ্লিষ্টদের জন্য গবেষণাধর্মী প্রবন্ধ-নিবন্ধ। এছাড়াও থাকে সর্বস্তরের মুসলমানদের জন্য বিভিন্ন বিষয়ের প্রয়োজনীয় লেখা ও দলিলভিত্তিক প্রশ্নোত্তর বিভাগ।

আলহামদুলিল্লাহ, অতি অল্প সময়ের মধ্যেই মাসিক আলকাউসার ওলামায়ে কেরাম, শিক্ষিত সমাজ ও সুধীজনদের আস্থা অর্জন করেছে। আর এর প্রকাশ সংখ্যাও উত্তরোত্তর বৃদ্ধি পাচ্ছে। আল্লাহ সুবহানাহু ওয়া তাআলা এ ধারা অব্যাহত রাখুন। আমীন।

সম্পাদনা পরিষদ

প্রতিষ্ঠাকালীন উপদেষ্টা : হযরত মাওলানা আবদুল হাই পাহাড়পুরী রাহ.

তত্ত্বাবধায়ক               : মাওলানা মুহাম্মাদ আবদুল মালেক

সম্পাদক ও প্রকাশক    : আবুল হাসান  মুহাম্মাদ আবদুল্লাহ

সহ-সম্পাদক             : মাওলানা মুহাম্মাদ যাকারিয়া আবদুল্লাহ।

মাসিক আলকাউসার-এর মূল প্রতিষ্ঠান মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা। নিম্নে মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা-এর সংক্ষিপ্ত পরিচিতি উল্লেখ করা হল।</div>

<div>
মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা

তালীম, তাসনীফ, দাওয়াহ-এই তিনটি মৌলিক বিষয়কে সামনে নিয়ে ১৪১৬ হিজরী, মোতাবেক ১৯৯৬ ঈসায়ী সালে শুরু হয় এর পথচলা। সময়ের প্রয়োজন বিবেচনা করে কুরআন-সুন্নাহ ও দ্বীনী ইলম চর্চায় নতুন গতির সঞ্চার ও দ্বীনী শিক্ষার্থীদের মাঝে বহুমুখী যোগ্যতা তৈরি এর প্রধান লক্ষ্য। এখানে আরববিশ্ব ও বিদেশের অন্যান্য উচ্চ শিক্ষাপ্রতিষ্ঠানের মতো মাদরাসাসমূহ থেকে শিক্ষা সমাপণকারী মেধাবী আলেমদেরকে ২ থেকে ৫ বছর মেয়াদে হাদীস, ফিকহ ও ইসলামী জ্ঞান-শাস্ত্রের বিভিন্ন বিষয়ে গবেষণামূলক ও উচ্চতর প্রশিক্ষণ প্রদান করা হয়ে থাকে। সেই সাথে সাহাবায়ে কেরাম, তাবেয়ীন, আইম্মায়ে দ্বীন তথা আহলুস সুন্নাহ ওয়াল-জামাআতের স্বীকৃত নীতি অনুযায়ী কুরআন-সুন্নাহর সহীহ-শুদ্ধ ব্যাখ্যা ও ইসলামের বাণী জনগণের নিকট পৌঁছে দেওয়া এবং দ্বীনের প্রচার-প্রসার ও দ্বীনী শিক্ষা বিস্তারের সকল চ্যালেঞ্জ ও প্রতিবন্ধকতাসমূহ মোকাবেলা করে সর্বস্তরের মানুষের মাঝে ধর্ম ও ধর্মীয় শিক্ষার অনুক‚লে ইতিবাচক মনোভাব তৈরির প্রয়াস মারকাযের কর্মসূচিতে বিশেষভাবে শামিল।

সর্বশ্রেণীর মুসলমানদের উদ্দেশ্যে নিবেদিত বিভাগসমূহ :

দারুল ইফতা (ফতোয়া বিভাগ) :

এখানে কুরআন-সুন্নাহ ও ফিকহ-ফতোয়ার কিতাবাদি থেকে নির্ভরযোগ্য মুফতীগণ ইসলাম সংক্রান্ত যুগ-জিজ্ঞাসার জবাব দিয়ে থাকেন। লিখিত ফতোয়ার পাশাপাশি দারুল ইফতায় এসে মৌখিকভাবে মাসআলা জানা যায়। এছাড়াও নির্দিষ্ট নম্বরে ফোন করে ও ই-মেইলের মাধ্যমে মাসআলা জানার সুযোগ রয়েছে।

তাসনীফ বিভাগ (রচনা, সংকলন ও অনুবাদ) :

মেধাবী আলেমদেরকে উচ্চতর প্রশিক্ষণ দেওয়ার পাশাপাশি মারকাযের রয়েছে একটি স্বতন্ত্র ‘দারুত তাসনীফ।’ এখানে মুহাক্কিক আলেমগণ গুরুত্বপূর্ণ বইপত্র রচনা, সম্পাদনা, অনুবাদ ও সময়ের প্রয়োজনীয় প্রবন্ধ-নিবন্ধ তৈরি করে থাকেন। এ বিভাগের প্রস্তুতকৃত বেশ কিছু আরবী, বাংলা ও উর্দুগ্রন্থ ইতিমধ্যেই প্রকাশিত হয়েছে। আরো বেশ কয়েকটি গ্রন্থ প্রকাশের অপেক্ষায় আছে।

মাসিক আলকাউসার :

গবেষণাধর্মী ইসলামী ম্যাগাজিন মাসিক আলকাউসার। যা ২০০৫ সাল থেকে দেশ ও দেশের বাইরের বাংলাভাষী পাঠকদের দ্বীনী চাহিদা পূরণে ভূমিকা রাখছে। আলহামদুলিল্লাহ, বর্তমানে ত্রৈমাসিক আলকাউসার শিশু-কিশোর ও আলকাউসার নারী পত্রিকাও পৃথকভাবে প্রকাশিত হচ্ছে। মুদ্রণ সংস্করণের পাশাপাশি এর ওয়েব সংস্করণও নিয়মিত প্রকাশিত হচ্ছে।

মাসিক দ্বীনী মাহফিল :

প্রতি ইংরেজি মাসের প্রথম সপ্তাহে আসর থেকে ইশা পর্যন্ত একটি দ্বীনী মাহফিল অনুষ্ঠিত হয়। মাহফিলের শেষ দিকে উন্মুক্ত প্রশ্নোত্তরপর্ব থাকে। মাহফিলটি সবার জন্য উন্মুক্ত।

গ্রন্থাগার :

মারকাযের রয়েছে তাফসীর, উলূমুল কুরআন, হাদীস, উলূমুল হাদীস, ফিকহ-ইফতা, সীরাত, ইতিহাস, দাওয়াহ, সাহিত্য ও ইসলামী অন্যান্য বিষয়ের নির্ভরযোগ্য কিতাবাদির একটি সমৃদ্ধ গ্রন্থাগার। যেখান থেকে দেশ ও বহির্বিশ্বের গবেষকগণও উপকৃত হয়ে থাকেন।

তালীমুদ্দীন একাডেমী :

স্কুল-কলেজ ও বিশ্ববিদ্যালয়ের ছাত্র-শিক্ষক, সরকারী-বেসরকারী প্রতিষ্ঠানের কর্মকর্তা-কর্মচারী, ব্যবসায়ী ও অবসরপ্রাপ্তসহ যেকোনো বয়স ও পেশার মুসলমানদেরকে কুরআন মজীদের সহীহ-শুদ্ধ তিলাওয়াত, ফরযে আইন ইলম ও দ্বীনের মৌলিক বিষয়াদি শিক্ষাদানের  উদ্দেশে কাজ করে যাচ্ছে তালীমুদ্দীন একাডেমী। মারকাযুদ দাওয়াহর সরাসরি তত্ত্বাবধানে দেশের বিভিন্ন অঞ্চলে এর কার্যক্রম পরিচালিত হচ্ছে। আলহামদুলিল্লাহ, প্রতিষ্ঠানটি থেকে সাধারণ শিক্ষায় শিক্ষিতসমাজসহ সকল স্তরের মুসলমানগণ ব্যাপকভাবে উপকৃত হচ্ছেন। এর শিক্ষার্থী সংখ্যা উত্তরোত্তর বৃদ্ধি পাচ্ছে এবং দেশের প্রতিটি অঞ্চলে এর কার্যক্রম পরিচালনার ব্যাপক চাহিদা তৈরি হচ্ছে।

অবকাঠামো :

আল্লাহর অশেষ মেহেরবানিতে মারকাযের প্রধান প্রাঙ্গণ কেরাণীগঞ্জের হযরতপুরে এ পর্যন্ত প্রায় ১৮ বিঘা জমির ব্যবস্থা হয়েছে। যেখানে ২৭০x৪৫ ফুটের একটি টিনশেড ঘর, ৪ তলা বিশিষ্ট দাওয়াহ ভবন এবং স্থানীয় মুসলিম শিশুদের দ্বীন শেখানোর উদ্দেশ্যে একটি অনাবাসিক শিক্ষাভবন প্রস্তুত হয়েছে। এছাড়া একটি কেন্দ্রীয় জামে মসজিদ নির্মাণের কাজ চলমান রয়েছে। আর প্রধান দপ্তর পল্লবীর ভবনটির পুনর্নির্মাণের কাজও আল্লাহর মেহেরবানিতে শুরু হয়েছে। রাজউক থেকে ৯ তলা ভবন নির্মাণের অনুমোদন পাওয়া গিয়েছে।

আর্থিক ব্যবস্থাপনা :

মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা একটি সম্পূর্ণ অরাজনৈতিক বেসরকারি শিক্ষা ও দাওয়াহমূলক প্রতিষ্ঠান। এর কোনো স্থায়ী আয়ের ব্যবস্থা নেই। সাধারণ দ্বীনদার মুসলমানদের প্রদত্ত দান-অনুদানই এর একমাত্র আয়ের উৎস। যেকোনো মুসলমান ব্যক্তি তার হালাল আয় থেকে ছোট বা বড় যে কোনো পরিমাণ অর্থ দান করে সদকায়ে জারিয়ায় অংশগ্রহণ করতে পারেন। মারকাযের উভয় প্রাঙ্গণেই রসিদের মাধ্যমে অনুদান গ্রহণের ব্যবস্থা রয়েছে।

মারকাযের ব্যাংক হিসাব :

মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা
     চলতি হিসাব নং : ১৩৫১২২০০০০১৬২

     আলআরাফাহ ইসলামী ব্যাংক লিমিটেড

     পল্লবী শাখা, ঢাকা।

মারকাযুদ দাওয়াহ আলইসলামিয়া ঢাকা
     চলতি হিসাব নং : ৩১০৮-১১৮০০২২১৬

     প্রাইম  ব্যাংক লিমিটেড

     ইসলামী ব্যাংকিং শাখা (আইবিবি)

     দিলকুশা, মতিঝিল, ঢাকা।
</div>
   </Layout>
  )
}

export default about